{
  "BufOnly.vim": { "branch": "master" },
  "ale": { "branch": "master" },
  "coc-css": { "branch": "master" },
  "coc-eslint": { "branch": "master" },
  "coc-graphql": { "branch": "master" },
  "coc-json": { "branch": "master" },
  "coc-prettier": { "branch": "master" },
  "coc-tsserver": { "branch": "master" },
  "coc-yaml": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "editorconfig-vim": { "branch": "master" },
  "iceberg.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neoconf.nvim": { "branch": "main" },
  "neodev.nvim": { "branch": "main" },
  "neomru.vim": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "swift-apple": { "branch": "master" },
  "transparent.nvim": { "branch": "main" },
  "unite.vim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-easyclip": { "branch": "master" },
  "vim-git": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-graphql": { "branch": "master" },
  "vim-hardtime": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-node-inspect": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-shellcheck": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vim-toml": { "branch": "main" },
  "vim-yaml": { "branch": "master" },
  "vimproc.vim": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "yats.vim": { "branch": "master" }
}